Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/viime-viikon-lopun-ja-tmn-viikon.html.tmx
Source language: fin
Languages: sme

source: Viime viikon lopun ja tämän viikon ohjelmaa
sme: Mannan vahku loahpa ja dán vahku prográmma

source: Viime keskiviikkona oli Rovaniemellä saamelaiskäräjien ja saamelaisalueen kuntien kanssa käyty valmisteleva kokous saamenkielisten sosiaali- ja terveyspalvelujen turvaamisesta.
sme: Mannan gaskavahkko lei Roavenjárggas sámedikki ja sámi guovllu suohkaniiguin ráhkkanančoakkán sámegielalaš sosiála- ja dearvvašvuohtabálvalusaid dorvvasteamis.

source: Myöhemmin ennen juhannusta saamelaiskäräjät ja kunnat yhteislähetystönä tapaavat peruspalveluministerin ja esittävät korotuksia valtionavustukseen koskien saamenkielisiä sosiaali- ja terveyspalveluja.
sme: Maŋŋelaš ovdal mihcamáraid sámediggi ja suohkanat oktasašsáttagoddin deaivvadit vuođđobálvalanministara ja ovddidit bajádusa sámegielalaš sosiála- ja dearvvašvuohtabálvalusaid stáhtaveahkkái.

source: Keskiviikkona oli lisäksi epävirallinen tapaaminen saamelaiskäräjien, Lapin yliopiston, saamelaismuseon ja Saamelaisalueen koulutuskeskus SAAK:in välillä koskien saamelaiskulttuurin opetusta.
sme: Gaskavahkko lei dasa lassin eahpevirggálaš deaivvadeapmi sámedikki, Lappi universiteahta, sámi musea ja sámi oahpahusguovddáža ovddastteddjiiguin. Ságastalaimet ee. sámi kultuvrra oahpahusas.

source: Yliopiston rehtori pahoitteli, ettei ole ollut minuun yhteydessä yliopiston saamelaiskulttuurin opetuksen suunnitelmien yhteydessä.
sme: Universiteahta rektor šállošii go ii lean ovdal váldán munnje oktavuođa universiteahta sámi kultuvrra oahpahusa plánaid olis.

source: Tarvetta siihen olisi ollut, koska Lapin yliopisto oli ilmeisen tietämätön Saamelaisessa parlamentaarisessa neuvostossa esille tulleesta saamelainen yliopisto-hankkeesta.
sme: Dárbui dasa livččii leamaš, daningo Lappi universiteahtta lei čielgasit diehtemeahttun Sámi parlamentáralaš ráđis ovdan boahtán sámi universiteahtta - fidnus.

source: Painotin sitä, ettei kansallisilla ratkaisuilla ei tule ohjata saamelaista yliopistohanketta mihinkään suuntaan, vaan sitä on koordinoitava jo alusta lähtien yhteiseltä pohjoismaiselta saamelaiselta perustalta.
sme: Deattuhin dan, ahte našuvnnalaš čovdosiiguin ii galgga stivrejuvvot sámi universiteahtta-fidnu guđege guvlui, muhto dat galgá koordinerejuvvot juo álggu rájes oktasaš davviriikkalaš sámi vuođu nalde.

source: Viime torstaina ohjelmassa oli Saamelaiskäräjien hallituksen vierailu Lapin Ympäristökeskuksessa.
sme: Mannan duorastaga prográmmas lei sámedikki stivrra guossástallan Lappi birasguovddážis.

source: Hallitus esitteli omia näkemyksiään ympäristöhallinnon alaan kuuluvista asioista, keskustelimme ajankohtaisista saamelaisia koskettavista tie- ja kaavoitushankkeista ja toivoimme että voisimme lisätä yhteistyötä ympäristökeskuksen kanssa ja että he tukisivat saamelaisen kulttuuri-itsehallinnon kehittymistä.
sme: Stivra buvttii ovdan oainnuidis birashálddahusa suorggi áššiin, ságastalaimet áigeguovdilis luodda- ja lávvafidnuin, mat gusket sápmelaččaid ja sávaimet, ahte sáhtáleimmet lasihit ovttasbarggu birasguovddážiin ja ahte dat duvddálii sámi kulturiešstivrema gárganeami.

source: Tapaaminen oli hyödyllinen koska saatoimme tiedoksi alkuperäiskansa-asemamme, joka pohjautuu perustuslakiin ja on verrattavissa kunnalliseen viranomaisasemaan.
sme: Deaivvadeapmi lei ávkkálaš daningo buvttiimet diehtun sápmelaččaid álgoálbmosajádaga, mii vuođđuduvvá vuođđoláhkii ja lea veardideamis gielddaid eiseváldisajádahkii.

source: Viikon ohjelmassa oli lisäksi lausunnon laatiminen maa- ja metsätalousministeriössä valmisteltuun hallituksen esitykseen uudeksi riistavahinkolaiksi ja laiksi metsästyslain 87 §:n muuttamisesta.
sme: Vahku prográmmas lei dasa lassin cealkámuša ráhkadeapmi eanan- ja meahccedoalloministeriijas válmmaštallojun ráđđehusa evttohussii ođđa fuođđovahátláhkan ja láhkan meahcastanlága 87 §:a rievdadeapmin.

source: Saamelaiskäräjiä ei ole kuultu esityksen valmistelussa riittävästi ja Saamelaiskäräjien näkökulmasta esityksessä on suuria heikennyksiä nykyisestä laista.
sme: Sámedikki eai leat gullan dárbahassii evttohusa válmmaštallamis ja sámedikki geahččanguovllus evttohusas leat stuora heajudeamit dáláš lága ektui.

source: Porovahinkojen korvaamisen perusteita esitetään muutettavaksi siten, että suurpedon tappamaa aikuista poroa tai siitosvasaa ei enää korvattaisi käyvältä arvoltaan kaksinkertaisena vaan puolitoistakertaisena.
sme: Boazovahágiid buhttema ákkat evttohuvvojit rievdaduvvot nu, ahte stuorabeađu goddin rávis boazu dehe sagaheapmái guđđojun varrismiessi ii šat buhttejuvvole dohkálaš árvvu mielde guovttegeardásažžan muhto bealmmotgeardásažžan.

source: Porovahingosta maksettava korvaus ehdotetaan maksettavaksi enintään käypään arvoon asti poronomistajalle ja loppuosa korvauksesta maksettaisiin paliskunnalle.
sme: Boazovahátbuhtadus evttohuvvo máksojuvvot dušše dohkálaš árvvu rádjái boazoeaiggádii ja loahppaoassi buhtadusas máksojuvvolii bálgesii.

source: Saamelaiskäräjät esitti lausunnossaan, että lakiesitykset on valmisteltava uudelleen, koska saamelaiskäräjiä ei ole kuultu riittävässä laajuudessa eikä vaikutuksia poronhoitoon ole tutkittu riittävästi.
sme: Sámediggi gáibidii cealkámušastis, ahte láhkaevttohusat galget válmmaštallojuvvot ođđasit, daningo sámedikki eai gullan dárbbatlaš viidodagas eaige váikkuhusat boazodollui leat dutkojuvvon dárbahassii.

source: Saamelaiskäräjät vastustaa hallituksen esitystä, koska se heikentää poronhoitajien asemaa.
sme: Sámediggi vusotálastá ráđđehusa evttohusa, daningo dat heajuda boazoeaiggádiid sajádaga.

source: Saatoimme lausuntomme myös oikeusministeriön ja eduskunnan perustuslakivaliokunnan tietoon, jonka päätökseen olemme viitanneet lausunnossamme.
sme: Doalvvuimet cealkámuša maid vuoigatvuohtaministeriija ja riikkabeivviid vuođđoláhkaváljogotti dihtui, man mearrádussii leat čujuhan cealkámušasteamet.

source: Perustuslakivaltiokunta on todennut, että saamelaiskäräjien edustus on turvattava saamelaisia koskettavissa lainsäädäntöhankkeissa alusta pitäen.
sme: Vuođđoláhkaváljogoddi lea cealkán, ahte sámedikki ovddastus galgá dorvvastuvvot álggu rájes láhkaásahanfidnuin, mat gusket sápmelaččaid.

source: Eilen maanantaina Hetassa oli tapaaminen, jossa käsiteltiin arkistoalan yhteistyötä ja saamelaisarkistohanketta.
sme: Ikte mánnodaga Heahtás lei deaivvadeapmi, mas gieđahallojuvvui arkiivasuorggi ovttasbargu ja sámi arkiiva – fidnu.

source: Tapaamisessa oli mukana Suomen arkistolaitoksen ja Oulun maakunta-arkiston johtoa sekä opetusministeriön ja Saamelaismuseo Siidan edustus.
sme: Deaivvadeamis ledje mielde Suoma arkiivalágádusa ja Oulu eanangoddearkiivva njunnošat sihke oahpahusministeriija ja Sámi musea Siidda ovddastus.

source: Kokouksessa sain kuulla, että saamelaisarkistoaineistoon keskittyvä arkistohanke on vireillä ja mahdollisesti syntymässä vielä tämän hallituskauden aikana.
sme: Čoakkámis bessen gullat, ahte sámi arkiivamateriálii vuojulduvvi arkiivafidnu lea jođus ja dat soaitá šaddat duohtan vel dán ráđđehusáigodaga áigge.

source: Itse toin toiveena esille, että arkisto pystyisi palvelemaan saamelaisia myös laajemmin, ja sinne kerättäisiin myös saamelaisia koskettavaa äänite- ja kuva-arkistoa.
sme: Ieš bukten sávaldaga, ahte arkiiva basttálii bálvalit sápmelaččaid maid viiddit surggiin ja ahte dohko čoggojuvvolii maid sámi jietna- ja govvaarkiiva.

source: Tänään tapaan Helsingissä oikeusministerin erityisavustajan ja oikeusministeriön virkamiehiä, joiden kanssa keskustelen saamelaisia koskettavaista ajankohtaisista asioista.
sme: Odne deaivvadan Helssegis vuoigatvuohtaministeriija sierraveahki ja vuoigatvuohtaministeriija virgeolbmuid, geaiguin ságastalan áigeguovdilis áššiin, mat gusket sápmelaččaid.

source: Keskiviikkona on vuorossa työ- ja elinkeinoministeriön asettaman Lappi-työryhmän viimeinen kokous.
sme: Gaskavahkko lea bargo- ja ealáhusministeriija ásahan Lappi-bargojoavkku maŋimus čoakkán.

source: Kokouksessa käsitellään työryhmän loppuraporttia ja toimenpide-ehdotuksia.
sme: Čoakkámis gieđahallojuvvojit bargojoavkku loahpparaporta ja doaibmabidjoevttohusat.

source: Raportissa on oma saamelaista kulttuuria ja elinkeinoja käsittelevä osio, jonka olen valmistellut pohjautuen saamelaiskäräjien toiminta-ohjelmaan ja muihin suunnitelmiin.
sme: Raporttas lea iežas oassi, mii gieđahallá sámi kultuvrra ja sámi ealáhusaid. Lean válmmaštallan dán oasi sámedikki doaibmaprográmma ja eará plánaid vuođul.

source: Työryhmän tehtävän luonteesta johtuen loppuraporttia ei ole voitu käsitellä saamelaiskäräjien elimissä, mutta olen pyytänyt saamelaisosiota varten huomioita hallituksen jäseniltä ja elinkeino- ja oikeuslautakunnan puheenjohtajilta ja esittelijältä, jotta saamelaisia käsittelevä osio olisi mahdollisimman monipuolinen.
sme: Bargojoavkku barggu luonddu dihte loahpparaportta ii leat leamaš vejolaš gieđahallojuvvot sámedikki orgánain, muhto lean bivdán sámi oasi váste mearkkašumiid stivrra lahtuin ja ealáhus- ja vuoigatvuohtalávdegotti ságadoalliguovttos ja áššegieđahallis, vai sámi oassi livččii nu máŋggabeallásaš go vejolaš.

source: Lopullisesti raportti hyväksytään kesäkuun kuluessa.
sme: Loahpalaččat raporta dohkkehuvvo geassemánu mielde.

source: Oulussa 10.6.2008
sme: Oulus 10.6.2008

source: Lähetä kommentti
sme: Juvvá Lemet
